<?php
$pickup = array(
	array(
		// 遺言書のメリット
		'id' => 6794,
		'desc' => '<p>なぜ遺言書があったほうがよいのか。「争族」を見てきた弁護士が遺言書のメリットを教えます。</p>',
		'image' => '01'
	),
	array(
		// 遺言書の必要度チェック
		'id' => 6800,
		'desc' => '<p>遺言書の必要度をチェックしましょう。</p>',
		'image' => '02'
	),
	array(
		// 遺言書を作成したい方
		'id' => 6788,
		'desc' => '<p>遺言書を作成したいという方へ。まずはこちらをご覧ください。</p>',
		'image' => '03'
	),
	array(
		// 作成時の注意点と遺言書の見本
		'id' => 6790,
		'desc' => '<p>自分ひとりで遺言書を作成することもできます。作成時の注意点を解説し、遺言書の見本をご紹介します。</p>',
		'image' => '04'
	),
	array(
		// 遺言書の種類
		'id' => 6792,
		'desc' => '<p>遺言は、法律で定められた５つの方式で、法律上正しく遺言しなければ無効となってしまいます。各方式のメリットデメリットを理解し適切な方式を選択しましょう。</p>',
		'image' => '01'
	),
	array(
		// 遺言書の書き換え
		'id' => 6786,
		'desc' => '<p>遺言は、いつでも書き替えることができます。しかし、注意が必要なので弁護士が解説します。</p>',
		'image' => '05'
	),
	array(
		// 遺言書を専門家へ頼むメリット
		'id' => 6796,
		'desc' => '<p>自分で作れる遺言書をなぜ専門家へ頼んだほうがよいのか。また弁護士や司法書士・行政書士など、誰に相談すればよいのか解説します。</p>',
		'image' => '01'
	),
	array(
		// 遺言執行者
		'id' => 6798,
		'desc' => '<p>自分で作れる遺言書をなぜ専門家へ頼んだほうがよいのか。また弁護士や司法書士・行政書士など、誰に相談すればよいのか解説します。</p>',
		'image' => '06'
	),
	array(
		// 番外編 終活
		'id' => 6812,
		'desc' => '<p>残された家族のために。自分の想いを伝えるために。「終活」について弁護士が説明します。</p>',
		'image' => '07'
	),
);
